<?php

return [
    'gzsl' => 10, //购置税率 单位：%
    'spf' => 500, //上牌费 单位：元
    'ccs1' => 180, //车船税 1.0L （含）以下
    'ccs2' => 300, //车船税 1.0L - 1.6L （含）
    'ccs3' => 360, //车船税 1.6L - 2.0L （含）
    'ccs4' => 660, //车船税 2.0L - 2.5L （含）
    'ccs5' => 1200, //车船税 2.5L - 3.0L （含）
    'ccs6' => 2400, //车船税 3.0L - 4.0L （含）
    'ccs7' => 3600, //车船税 4.0L以上
    'jqx1' => 950, //家用6座以下
    'jqx2' => 1100, //家用6座以上
    'one_service1' => 3000, //（全款）成交总价 15万以下（含），单位：元
    'one_service2' => 4000, //（全款）成交总计

    'image_domain' => 'https://res.bpche.com.cn/uploads/',
];
